import type {TServiceItem} from "./TServiceItem.ts";


export const dataServices: TServiceItem[] = [
  {id:'01',title:'Замеры',description:'Выезжаю на объект и провожу измерения для последующей расстановки мебели'},
  {id:'02',title:'Подготовка мудборда и коллажей будущего интерьера',description:'Выбираем общий стиль и наполнение квартиры, опираясь на анализ конкурентов и ЦА для аренды или\n' +
      '    продажи.'},
  {id:'03',title:'Прием доставок',description:'Встречаем курьеров и координируем крупные доставки, проверяем качество мебели и ее\n' +
      '    соответствие.'},
  {id:'04',title:'Сборка мебели и техники',description:'Проверенные мастера аккуратно и надежно собирают всю мебель, технику и производят необходимые\n' +
      '    ремонтные\n' +
      '    работы, согласно утвержденному проекту.'},
  {id:'05',title:'Клининг и профессиональная фотосъёмка готового интерьера',description:'Генеральная уборка "под тапочки", заезжай и живи, красивые фото для аренды или продажи.'},
  {id:'06',title:'Сдача готового объекта и передача ключей',description:'При личной встрече или через курьера (возможно и в другие города)'},
]