import type {TServiceItem} from "@/components/services/TServiceItem.ts";


export const dataServices: TServiceItem[] = [
  {id:'01',title:'Техническое сопровождение и Замеры',description:'Выезд на объект, проведение профессиональных замеров и полная техническая паспортизация пространства для точного попадания в проект.'},
  {id:'02',title:'Разработка Концепции (Дизайн-стратегия)',description:'Анализ рынка, конкурентов и целевой аудитории. Мы создаем мудборды и визуальные коллажи, которые определяют уникальный стиль и максимальную рыночную привлекательность вашей квартиры.'},
  {id:'03',title:'Управление Проектом и Логистика',description:'Полная координация всех этапов: от приема и приемки материалов от поставщиков до контрольного сопровождения монтажных работ. Я слежу, чтобы все материалы соответствовали утвержденному качеству и дизайну.'},
  {id:'04',title:'Воплощение Проекта',description:'Курирование сборки дорогой мебели и техники нашими проверенными мастерами. Мы обеспечиваем идеальное выполнение всех тех самых сложных ремонтных задач, согласно проекту.'},
  {id:'05',title:'Финальный Стайлинг и Презентация',description:'Генеральная химчистка "под показы", финальное размещение аксессуаров и профессиональный фототур. Мы создаем тот самый визуал, который продает или находит арендатора.'},
  {id:'06',title:'Сдача готового актива',description:'Передача объекта в идеальном состоянии и ключей, которые открывают путь к успешной продаже или высокодоходной аренде.'},
]