import type {TAboutItemProps} from "@/store/typesApp.ts";

export const aboutItems: TAboutItemProps[] = [
  {
    caption: '✨Контроль инвестиций:',
    body: 'Мы исключаем необязательные и дорогостоящие ошибки, слепое следование трендам или угадывание. Я провожу честную оценку бюджета и контролирую каждую его копейку, обеспечивая попадание в согласованные рамки.'
  },
  {
    caption: '✨Скорость оборота:',
    body: 'Превращение черного квадрата в магнит для арендаторов/покупателей происходит быстрее, когда квартира выглядит полностью готовой и продуманной. Я гарантирую эстетический стандарт, вышедший за рамки среднерыночного предложения.'
  },
  {
    caption: '✨Идеальный сценарий: ',
    body: 'От разработки концепции и подбора материалов до логистики, монтажа и финальной фотосъемки — я беру на себя всю головную боль строительства. Вы получаете готовое решение, которое работает на ваш капитал.'
  },
  {
    caption: '✨Моя цель',
    body: 'максимизировать стоимость вашего объекта в кратчайшие сроки.'
  },
  {
    caption: 'Друзья - это вещи очевидные,',
    body: ' но почему-то для многих, до сих пор невероятные☺️'
  },
]